<template>
    <section class="about container">
      <h2 class="g-subtitle">о нас</h2>
      <div class="about__content">
        <h3 class="about__content-title">
          Мы гарантируем помощь при прохождении грузинской границы для вашего комфорта и безопасности.
        </h3>
        <div class="about__content-info-wr">
          <p class="about__content-info-text">
            Отправляйтесь в незабываемые круглосуточные поездки в Тбилиси из Владикавказа и Беслана. Мы предлагаем комфортабельный транспорт и гибкое расписание, чтобы ваше путешествие было комфортным и приятным.
          </p>
          <p class="about__content-info-text">
            Мы - компания, специализирующаяся на организации первозок людей в Грузию, и мы гордимся тем, что предлагаем услуги круглосуточно. Наша цель - обеспечить удобство и доступность для наших клиентов в любое время, чтобы они могли осуществить свои планы по поездке в Грузию без ограничений.	
          </p>
        </div>
        <img src="/assets/imgs/about-img.png" class="about__content-img" alt="about-img">
      </div>
    </section>
  </template>